/* Localized versions of Info.plist keys */

"NSHumanReadableCopyright" = "Copyright © 2016 Outer Corner. All rights reserved.";

"NSCameraUsageDescription" = "Access to the camera is required to scan QR Codes";

"NSPhotoLibraryUsageDescription" = "Access to the photo library is only necessary when providing feedback";

// Quick actions
"QuickAction.Search" = "Search";
"QuickAction.NewLogin" = "New Login";
"QuickAction.Wallet" = "Wallet";
